main_menu = '''Главное меню
                1. Играть
                2. Достижения
                3. Выход '''

input_choice = 'Выберите пункт меню: '

level = '''Сложность
                1. Лёгкий уровень
                2. Средний уровень
                3. Сложный уровень
                4. Невозможный уровень
                5. Выход в главное меню'''

choice_level = 'Выберите сложность: '

first_task = '''Вот загадка
                Я есть в начале времени,
                Я есть в конце каждого дня,
                Я есть в буквах, но не в слове,
                Я есть в том, что вы скажете.'''

first_answear = 'звук'

